[
	{
		"Title" : "Maggie Steffens",
		"Pic" : "Maggie_Steffens",
		"Des" : "Margaret Ann Steffens is an American water polo player. She won the gold medal with the United States at the 2012, 2016 and 2020 Summer Olympics. At the 2020 Summer Olympics, Steffens set a new Olympic record for the most number of goals scored by an individual player in women's water polo at the Olympic Games.",
	},
	{
		"Title" : "Tony Azevedo",
		"Pic" : "Tony_Azevedo",
		"Des" : "Anthony Lawrence Azevedo is a Brazilian-born American water polo player. He is a 2008 Olympic silver medalist and a five-time Olympian. Azevedo ranks fourth on the all-time scoring list in Olympic history, with 61 goals.",
	},
	{
		"Title" : "Bronwen Knox",
		"Pic" : "Bronwen_Knox",
		"Des" : "Bronwen Knox is an Australian water polo centre back/centre forward. She attended Hartwick College and Griffith University, earning a Bachelor of Biomedical Science, and works as a laboratory assistant. She started playing water polo when she was fourteen.",
	},
	{
		"Title" : "Joel Dennerley",
		"Pic" : "Joel_Dennerley",
		"Des" : "Joel Dennerley is an Australian water polo player. At the 2012 Summer Olympics, he competed for the Australia men's national water polo team in the men's event. He is 6 ft 4.5 inches tall. Dennerley was picked in the water polo Sharks squad to compete in the men's water polo tournament at the 2020 Summer Olympics.",
	},
	{
		"Title" : "Rowena Webster",
		"Pic" : "Rowena_Webster",
		"Des" : "Rowena Evelyn Webster, known as Rowie Webster, is an Australian water polo centre back and a two-time Olympian. She is one of three Australian players to play more than 300 international games for Australia.",
	},
	{
		"Title" : "Pietro Figlioli",
		"Pic" : "Pietro_Figlioli",
		"Des" : "Pietro Figlioli is an Italian water polo player. He competed for Australia at the 2004 and 2008 Olympics and for Italy in 2012 and 2016 and won two medals for Italy. He also won the world title in 2011. In 2012 he received the Gold Collar of Sporting Merit from the Italian Olympic Committee.",
	},
	{
		"Title" : "Matteo Aicardi",
		"Pic" : "Matteo_Aicardi",
		"Des" : "Matteo Aicardi is an Italian water polo center forward. He won the world title in 2011 and two medals at the 2012 and 2016 Olympics. In 2012 he was awarded the Gold Collar of Sporting Merit from the Italian Olympic Committee.",
	},
	{
		"Title" : "Daniel Varga",
		"Pic" : "Daniel_Varga",
		"Des" : "Daniel Rudolf Varga is a Hungarian water polo coach. He was a member of the gold medal winning Hungary men's national water polo team at the 2008 Beijing Olympics. He is the older brother of Dénes Varga, with whom they are currently teammates in the Hungarian national team.",
	},
	{
		"Title" : "Denes Varga",
		"Pic" : "Denes_Varga",
		"Des" : "Denes Andor Varga is a Hungarian water polo player, currently playing for Ferencvaros. He was a member of the gold medal winning Hungary men's national water polo team at the 2008 Beijing Olympics, together with his older brother Daniel.",
	},
	{
		"Title" : "Giulia Emmolo",
		"Pic" : "Giulia_Emmolo",
		"Des" : "Giulia Enrica Emmolo is an Italian water polo player. She was part of the Italian team that won the silver medal at the 2016 Olympics and the bronze medal at the 2015 World Championships.",
	},
]